Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/styrket-beredskap-pa-svalbard_id_704121.html.tmx
Source language: nob
Languages: sme

source: Ny helikopterhangar er en viktig del av årets forslag til Svalbardbudsjett.
sme: Ođđa helikopterhálla lea dehálaš oassin dán jagáš Svalbárda bušeahta evttohusas.

source: – Vi vil gjøre redningstjenesten mer robust, gi bedre responstid og sikre redningsmannskapene større grad av sikkerhet, sier justis- og beredskapsminister Grete Faremo.
sme: – Mii áigut gádjunbálvalusa dahkat nannoseabbon, addit buoret responsaáiggi ja sihkkarastit gádjunveagaide eanet sihkarvuo đ a muni, dadjá justiisa- ja gearggusvuo đ aministtar Grete Faremo.

source: Dette er også en del av Regjeringens nordområdesatsing.
sme: Dát lea maiddái oassin Rá đđ ehusa davviguovllu vuoruheamis.

source: Ny helikopterhangar For å styrke redningstjenesten på Svalbard skal det fra 2014 leies to store likeverdige helikoptre.
sme: O đđ a helikopterhálla Svalbárdda gádjunbálvalusa nannema várás galget 2014 rájes láigohuvvot guokte stuora ovttaárvosaš helikoptera.

source: I dag har Sysselmannen ett stort og ett mellomstort helikopter.
sme: Dál lea Áššeolbmás okta stuora ja okta gaskastuora helikopter.

source: Det ble i revidert nasjonalbudsjett bevilget 14 millioner kroner for å starte grunnarbeidet med ny hangar.
sme: Ođastuvvon našunálabušeahtas juolluduvvui 14 miljovnna ruvdno álggahit vuođđobargguid ođđa hálliin.

source: Regjeringen foreslår nå å bevilge midler til bygging av helikopterhangaren (av hensyn til anbudskonkurransen oppgis ikke det konkrete beløpet).
sme: Ráđđehus evttoha dál juolludit ruđaid helikopterháŋgárdda huksemii (fálagilvvu geažil ii almmuhuvvo konkrehta submi).

source: Dette er i tråd med St.meld. nr. 22 om Svalbard hvor det fremgår at Longyearbyen vil få økt betydning som base for redning og beredskap i Arktis.
sme: Dát čuovvu St. dieđ. nr.22 Svalbárdda birra mas ovdanboahtá ahte Longyearbyen šaddá deháleabbon gádjun- ja gearggusvuođabásan Arktisas.

source: Høye miljømål på Svalbard Det ble i fjor satt i gang et treårig byggeprosjekt av renseanlegg ved kullkraftverket i Longyearbyen.
sme: Alla birasmihtut Svalbárddas Diibmá álggahuvvui golmma jagáš prošeakta hukset ráidnenrusttega Longyearbyen koallafápmorusttegii.

source: Renseanlegget er kostnadsberegnet til 73,1 millioner kroner.
sme: Ráidnenrusttet lea meroštallon máksit 73,1 miljovnna ruvnno.

source: Budsjettforslaget er på 30 millioner kroner for 2013.
sme: 2013 bušeahttaevttohus lea 30 miljovnna ruvnno.

source: Renseanlegget er planlagt ferdigstilt i 2014 og vil innfri rensekravene fra Klima- og forurensingsdirektoratet.
sme: Ráidnenrusttet plánejuvvo leat gárvvistuvvon 2014:s ja dat boahtá dalle deavdit Dálkkádat- ja nuoskkidandirektoráhtta ráidnengáibádusaid.

source: Tjenestefartøy Tjenestefartøyet til Sysselmannen er også en viktig ressurs i rednings- og beredskapssammenheng.
sme: Bargofanas Áššeolbmá bargofanas lea maiddái dehálaš resursa gádjun- ja gearggusvuođa oktavuođas.

source: I tillegg er fartøyet helt avgjørende i Sysselmannens myndighetsutøvelse på øygruppen.
sme: Dasalassin fanas lea áibbas mearrideaddjin Áššeolbmá váldečađaheapmái dán sullos.

source: Gjeldende kontrakt om leie av fartøy utløper i 2013 og det er behov for å inngå ny kontrakt om leie av tjenestefartøy.
sme: Dálá fanasláigošiehtadus nohká 2013:s ja lea dárbu soahpat ođđa šiehtadusa bargofatnasa láigomáksui.

source: Regjeringen foreslår derfor at Justis- og beredskapsdepartementet i 2013 kan inngå en ny kontrakt med virkning fra 2014.
sme: Ráđđehus evttoha danin ahte Justiisa- ja gearggusvuođadepartemeanta 2013:s sáhttá dahkat ođđa šiehtadusa mii doaibmagoahtá 2014 rájes.

source: Nødvarsling Oppgradering av nødvarslingssystemet COSPAS-SARSAT vil gi en mer effektiv redningstjeneste ved at nødsignaler vil angi en mer nøyaktig posisjonsangivelse av den nødstedte og raskere bli formidlet til Hovedredningssentralen Nord-Norge.
sme: Heahtedieđiheapmi Heahtedieđihanvuogádaga COSPAS-SARSAT ođasmahttin addá beaktileappot gádjunbálvalusa go heahtesignálat dárkilet almmuhit makkár posišuvnnas heahtedieđiheaddji lea ja buktá jođánet gaskkusteami Davvi-Norgga Váldogádjunguovddážii.

source: Det vil også få betydning for Svalbard med tilstøtende havområder.
sme: Dát maiddái boahtá addit váikkuhusaid Svalbárdii ja áhpeguovlluide mat leat dan lahkosis.
